export var listData = `
10.08	DozoRfree	Крок	48.9263706,24.7169462
10.08	DozoRfree	Дністровська Ринок	48.9257298,24.7130629
10.08	DozoRfree	Дністровська ЦУМ	48.9249784,24.7107443
10.08	DozoRfree	АС-3	48.9072376,24.6841064
10.08	iful	університет Д.Галицького	48.9155152,24.7109078
11.08	4_seasons	Урожайна	48.9343889,24.723366
11.08	Dorogym_klientam	Грюнвальдська	48.9260188,24.7212613
11.08	ASUS	Гаркуші-Франка	48.924301,24.7179641
11.08	Grande Pizzeria	Гаркуші	48.9238988,24.719603
11.08	Prujmalna	Поліклініка Франка	48.9223343,24.7166836
11.08	PUMB_Free	Мельника	48.9186798,24.714956
11.08	PZU-free	Мельника	48.9182921,24.7148847
11.08	Center For Practical Dentistry	Мельника-Сахарова	48.9136892,24.7130627
11.08	INTERTELECOM_FREE	Мельника-Сахарова	48.9136892,24.7130617
11.08	PZU-free	Сахарова	48.9142431,24.7105377
11.08	SS-MOBILE	Сахарова	48.9145228,24.7113062
12.08	DozoRfree	Січ.Стрільців	48.9196626,24.707669
12.08	UKROP free	пл.Міцкевича	48.9212847,24.711417

13.08	Intertelecom_FREE	Січ.Стрільців	48.91899023,24.71010963
13.08	Ivano-Frankivsk_Free_Zone	Вічевий м-н	48.91973206,24.70873716
13.08	Dorogym_klientam	пл.Ринок	48.92246165,24.71086458
13.08	Ivano-Frankivsk_Free_Zone	пл.Ринок	48.9224622,24.710864
13.08	Alfabank_free_WiFi	пл.Ринок	48.922479,24.7111738

14.08	AKROPOL	Сахарова	48.91457001,24.70999377

15.08	Foxtrot_free_WiFi	Дністровська Ринок	48.9258508,24.7130371
15.08	Dorogym_klientam	Дністровська ЦО	48.9249486,24.7124136
15.08	UKrtelecom_DC01C1	Тарнавського Хостел	48.9288285,24.7185292

16.08	Oschadbank_0143	Грушевського-Мельничука	48.92312357,24.71397549
`